export const reviews = [
  {
    user: {
      fullName: 'Elon Musk',
      image: '/reviewers/reviewer_1.jpeg',
    },
    company: {
      name: 'Tesla, Inc.',
      link: 'https://www.tesla.com/',
    },
    review:
      'Наша команда оценила то, что ребята были готовы улучшать уже утвержденный с клиентом продукт. Доработать кейсы, прислушивались к нам - разработчикам. Вышла отличная коллаба. Ведь мы вместе проработали более 50 экранов. (Рыба)',
  },
  {
    user: {
      fullName: 'Tim Cook',
      image: '/reviewers/reviewer_2.png',
    },
    company: {
      name: 'Apple Inc.',
      link: 'https://www.apple.com/',
    },
    review:
      'Наша команда оценила то, что ребята были готовы улучшать уже утвержденный с клиентом продукт. Доработать кейсы, прислушивались к нам - разработчикам. Вышла отличная коллаба. Ведь мы вместе проработали более 50 экранов. (Рыба)',
  },
  {
    user: {
      fullName: 'Jeff Bezos',
      image: '/reviewers/reviewer_3.jpeg',
    },
    company: {
      name: '"Amazon.com, Inc.',
      link: 'https://www.amazon.com/',
    },
    review:
      'Наша команда оценила то, что ребята были готовы улучшать уже утвержденный с клиентом продукт. Доработать кейсы, прислушивались к нам - разработчикам. Вышла отличная коллаба. Ведь мы вместе проработали более 50 экранов. (Рыба)',
  },
];
